[artemis_suites_sign_diffuse_shader]
subtitle="Artemis Suites"

[bistro_sign]
subtitle="Bistro Plaza Central"

[fontaine_helping_hands]
subtitle="Orfanato de Fontaine"

[little_sisters_orphanage]
subtitle="Orfanato Little Sisters"

[littlesister_diffuse_shader]
subtitle="Little Sisters - As crianças do futuro"

[pawn_shop_good_diffuse_shader]
subtitle="Good As New - Casa de esforços"

[res_fontaines_center_sign]
subtitle="Albergue Fontaine para pobres"

[res_street_sign_apollosquare]
subtitle="Plaza Apollo"

[res_street_sign_artemis]
subtitle="Artemis Suites"

[res_street_sign_athena]
subtitle="Glória de Atenas"

[res_street_sign_graffiti_04_shader]
subtitle="Gueto"****

[res_street_sign_hestia]
subtitle="Hestia Chambers"

[res_street_sign_mercury]
subtitle="Mercury Suites"

[res_street_sign_olympusheights]
subtitle="Olympus Heights"

[res_street_sign_shader]
subtitle="Calle Placement"

